export const DISTRICTS = [
  '전체',
  '서울시 강남구','서울시 강동구','서울시 강북구','서울시 강서구','서울시 관악구',
  '서울시 광진구','서울시 구로구','서울시 금천구','서울시 노원구','서울시 도봉구',
  '서울시 동대문구','서울시 동작구','서울시 마포구','서울시 서대문구','서울시 서초구',
  '서울시 성동구','서울시 성북구','서울시 송파구','서울시 양천구','서울시 영등포구',
  '서울시 용산구','서울시 은평구','서울시 종로구','서울시 중구','서울시 중랑구',
  '경기도 성남시 분당구','경기도 성남시 수정구','경기도 수원시 영통구','경기도 수원시 팔달구',
  '경기도 고양시 일산동구','경기도 고양시 일산서구','경기도 용인시 수지구','경기도 용인시 기흥구',
  '부산시 해운대구','부산시 수영구','부산시 남구','부산시 동래구',
  '인천시 연수구','인천시 남동구','인천시 부평구',
  '대구시 수성구','대구시 달서구','대전시 유성구','대전시 서구',
  '광주시 북구','광주시 서구',
]
